<html>
<head>
<style>
	.smalltext{
		font-family:  "Century Gothic", serif;
		font-style: normal;
		font-weight: 800
		font-stretch: expanded;
		padding: 20px;
	}
	.bigtext{
		font-family:  "Century Gothic", serif;
		font-style: bold;
		font-size: xx-large;
		font-weight: 800
		font-stretch: expanded;
		margin-bottom:20px;
	}
	.knopka {
		color: #fff;
		text-decoration: none;
		user-select: none;
		background:#75675e; 
		padding: .7em 1.5em; 
		outline: none; 
	}
} 
</style>
</head>
<body>
<table align = center>
	<tr height=60px bgcolor=#75675e width = 100%>
		<td >
		</td>
		<td>
		</td>
	</tr>
	<tr height = 90% width = 100% valign="top">
		<td width = 350px>
		<form name=symbol action=symbol.php method=POST ></br>
			<input type="submit" name"Symbol" value="Символика"class="knopka"/>
		</form>
		<form name=zodiac action=zodiac.php method=POST ></br>
			<input type="submit" name"Zodiac" value="Тайная вечеря как представление знаков зодиака" class="knopka"/>
		</form>
		<form name=secret action=secret.php method=POST ></br>
			<input type="submit" name"Secret" value="Интересные факты" class="knopka"/>
		</form>
		</td>
		<td width = 750p>
			<div>
				<font style="  margin-bottom:20px;"class="bigtext"> Леонардо да Винчи “Тайная Вечеря” </font>
			</div>
			<div align=center style=" margin-top:20px; margin-bottom:20px;">
				<img src=фреска.png alt="Фреска" > </br>
			</div>
			<div style="margin-right:20px;">
				<font class="smalltext" >«Тайная вечеря» Леонардо да Винчи — одна из самых известных картин в мире. Это произведение искусства было написано между 1494 и 1498 годами и представляет собой последнюю трапезу Иисуса с апостолами. Картина была заказана Людовиком Сфорца. «Тайная вечеря» Леонардо по сей день находится на своем первоначальном месте — на стене в трапезной монастыря Санта—Мария—делле—Граци.</font>
			</DIV>	</br>	

			<div>
				<font style="  margin-bottom:20px;"class="bigtext"> Как создавалась картина – история </font>
			</div>
			<div>
				<img style="  margin-left:20px;float:left; margin-right:20px; margin-top:20px; " src=давинчи.jpg alt="да винчи" > 
			</div>
			<div style=" margin-right:20px; margin-top:20px;">
				<font   class="smalltext" >1494 год. Леонардо 42 года. За год до начала проекта, в 1493 году, Карл VII и будущий король Франции Людовик XII вторглись в Италию. Это стало началом многих десятилетий вторжений и войн. Для Леонардо это означало вынужденный отказ от проекта бронзового конного памятника Франческо Сфорца, над которым он работал почти десять лет. В военное время бронзу собирали и переплавляли для изготовления оружейного металла. Таким образом, Леонардо не только потерял деньги из-за войны, но, главное, престиж художника; уже выставленная колоссальная глиняная модель вызывала о зрителей изумление и восхищение.</font>
			</div></br>
			<div style=" margin-right:20px;margin-bottom:20px;" align=left>
				<font class="smalltext" > Людовико Мария Сфорца, известный как иль Моро, в качестве компенсации поручает ему написать Тайную вечерю в трапезной монастырского комплекса Санта-Мария-делле-Грацие. Согласно традиции католических религиозных орденов, включая орден Святого Доминика, место совместной трапезы монахов должно быть, расписано фресками с изображением Распятия и Тайной вечери; в момент принятия пищи, и как следствие покоя и удовольствия, монахи всегда помнят о жертве Христовой.</font></br>
				<font class="smalltext"> Герцог Миланский избрал церковь для усыпальницы семьи Сфорца, он профинансировал капитальный ремонт и отделку всего комплекса; Донато Браманте только закончил работу, когда было решено приступить к оформлению трапезной. Настоятель монастыря Винченцо Банделло поручил работу над тремя стенами одному из самых популярных художников Милана Джованни Донато Монторфано. В изображении сцен в трапезной по проекту Винченцо Банделло, который был прекрасным богословом, было воссоздать образ Иерусалима в монастыре. Это была важная идея, которую доминиканцы преследовали в течение последних двух столетий. Можно привести в пример монастырь Сан-Марко во Флоренции, расписанный фресками Беато Анджелико; во всех комнатах монастыря изображены евангельские сцены. Таким образом, монахи постоянно находились в священной среде, оставались участниками исторического опыта Иисуса. </font>
			</div>
			<div>
				<img style="  margin-left:20px;float:right; margin-right:20px; margin-top:20px; " src=трапезная.jpg alt="трапезная" > 
			</div>
			<div style=" margin-right:20px;" align=left>
				<font class="smalltext " >Четыре стены трапезной Санта-Мария-делле-Грацие должны были содержать сцены Страстей Христовых. К сожалению, две стены были разрушены и фрески Монторфано утеряны, сохранилось только Распятие Христово. Распятие уже было написано на южной стене (в 1495 году), когда Леонардо приступил к работе. О Людовико иль Моро в качестве покровителя и искренне верующего христианина свидетельствуют герцогские гербы, изображенные на трех люнетах над Тайной вечерей. Кроме того, фигуры герцога Миланского с сыном и его жены Беатриче д’Эсте с дочерью в Распятии (слева и справа) написаны рукой того, кто написал Тайную Вечерю – Леонардо да Винчи.</font>
			</div>
			<div style="margin-top:20px;">
				<font class="smalltext" >Столы монахи, за которыми обедали и ужинали в этом зале, располагались посередине между Тайной вечерей и Голгофой. Намерение заказчика состояло в том, чтобы иметь перед глазами последний ужин, который предвосхищает событие распятия, следовательно, момент установления Евхаристии как сакраментального ожидания кровавой жертвы на кресте. Важно, чтобы две фрески находились напротив друг друга; Христос, выйдя из комнаты Тайной вечери, через страсти достигает Голгофы.</font>
			</div>
		</td>
	</tr>
	<tr height=60px bgcolor=#75675e>
		<td>
		</td>
		<td>
		</td>
	</tr>
</table>

</body>
</html>
