<html>
<head>
<style>
	.smalltext{
		font-family:  "Century Gothic", serif;
		font-style: normal;
		font-weight: 800
		font-stretch: expanded;
		padding: 20px;
	}
	.bigtext{
		font-family:  "Century Gothic", serif;
		font-style: bold;
		font-size: xx-large;
		font-weight: 800
		font-stretch: expanded;
		margin-bottom:20px;
	}
	.knopka {
		color: #75675e;
		text-decoration: none;
		user-select: none;
		background: #fff ; 
		padding: .7em 1.5em; 
		outline: none; 
	}
</style>
</head>
<body>
<table align = center  width = 800px>
	<tr height=60px bgcolor=#75675e>
		<td valign="bottom">
		<form name=back action=index.php method=POST ></br>
			<input type="submit" name"Back" value="Вернуться" class="knopka"/>
		</form>
		</td>
	</tr>
	<tr height = 30% align =center>
		<td align=center>
			<div>
				<font class="bigtext">Интересные факты</font></br>
			</div>
			<div align=left >
				<font class="smalltext">Леонардо вложил в картину некоторые отсылки к своей жизни: гобелены, украшающие стены, очень похожи на гобелены в Миланском замке. Более того, Апостолы – это портреты друзей Леонардо и персонажей миланского двора.</font>
			</div>
			<div>
				<img style="  margin-left:20px;float:right; margin-right:20px;" src=секреты.jpg alt="секрет" > 
			</div>
			<div align=left>
				<font class="smalltext">Положение Иакова Алфеева: есть рисунок Леонардо, сделанный красным карандашом, возможно, пятью годами ранее, который показывает, что изначально это было позицией музыканта, играющего на струнном инструменте. Леонардо, любивший музыку, рисовал музыканта во время игры. Затем, годы спустя, он использовал эскиз для создания фигуры Иакова.</font></br>
				<font class="smalltext">Вероятность того, что некоторые детали композиции могли быть предложены доминиканцами (возможно, самим настоятелем Винченцо Банделло), обусловлена тем фактом, что этот религиозный орден придавал большое значение идее свободы воли: человек не предопределен ни к добру, ни к злу, но он может выбирать. Фактически, на картине Леонардо Иуда изображен иначе, чем в большинстве изображений Тайной Вечери. Он, как правило, один находится по те сторону стола.</font></br>
				<font class="smalltext">Леонардо да Винчи останавливался в доме Ателлани (Casa degli Atellani) в то время, когда он писал Тайную вечерю. Людовико иль Моро в знак уважения подарил ему виноградник, который находится прямо у подножия сада Ателлани.</font></br>
				<font class="smalltext">Тайная вечеря представляет сближение технических и художественных концепций, которые Леонардо формализовал в заметках, объединенных в «Трактат о живописи». Здесь мы находим сфумато, воздушную перспективу в далеком пейзаже, элементы линейной перспективы, идеально очерченные в комнате, и сложные движения души, которые художник заимствовал из трактатов Леона Баттисты Альберти и Витрувия. Под фразой «движения души» Леонардо имел в виду то, что мы называем физиогномикой. Но не только. В Тайной Вечере мы находим воплощенную в потрясающий образ концепцию.</font></br>
				<font class="smalltext">Леонардо выдвинул теорию о том, что из-за шокирующего события с участием одного из персонажей на картине другие не могут быть изображены как дополнительные фигуры. Это похоже на камень, брошенный на неподвижную поверхность воды. Мастер предложил художникам учитывать боковые движения, которые событие или сильное чувство вызывает во всей сцене.</font></br>
				<font class="smalltext">Леонардо совершает чудо: и в теле и в лице смешаны страх, вина, ужас, изумление, любовь, боль покинутости. Иисус – камень, который падает в тихий пруд в праздничный вечер. Движение, которое он вызывает, вызвано эмоциональными волнами, которые поднимают и опускают фигуры апостолов. В те годы был еще один великий художник-«психолог», «тот, кто читает душу», способный сделать описание движений души: Антонелло да Мессина. Однако ни в одном произведении до Тайной вечери Леонардо не было запечатлено так много разных выражений лица во всех его нюансах.</font></br>
			</div>
		</td>
	</tr>
	<tr height=60px bgcolor=#75675e>
		<td>
		</td>
	</tr>
<body>
</html>