<html>
<head>
<style>
	.smalltext{
		font-family:  "Century Gothic", serif;
		font-style: normal;
		font-weight: 800
		font-stretch: expanded;
		padding: 20px;
	}
	.bigtext{
		font-family:  "Century Gothic", serif;
		font-style: bold;
		font-size: xx-large;
		font-weight: 800
		font-stretch: expanded;
		margin-bottom:20px;
	
	.knopka {
		color: #75675e;
		text-decoration: none;
		user-select: none;
		background: #fff ; 
		padding: .7em 1.5em; 
		outline: none; 
	}
</style>
</head>
<body>
<table align = center  width = 800px>
	<tr height=60px bgcolor=#75675e>
		<td valign="bottom">
		<form name=back action=index.php method=POST ></br>
			<input type="submit" name"Back" value="Вернуться" class="knopka"/>
		</form>
		</td>
	</tr>
	<tr height = 30% align =center>
		<td align=center>
			<div>
				<font class="bigtext">Тайная вечеря как представление знаков зодиака</font></br>
			</div>
			<div align=left >
				<font class="smalltext">Леонардо да Винчи был не только художником, но и ученым, изобретателем, математиком и, помимо ботаники и философии, изучал астрологию и оккультизм. Благодаря Атлантическому кодексу известно, что астрология и оккультизм занимали видное место в его исследованиях (в конце концов, астрология была широко распространена в культуре эпохи Возрождения, и многие «холодные» предметы, такие как математика, были пропитаны эзотерикой и магией). Нет никаких прямых доказательств того, что Леонардо да Винчи предполагал астрологический символизм в своей работе. Но некоторые люди считают, что Тайную вечерю можно также рассматривать как представление солнечной системы и зодиака, где каждого апостола мастер мог изображать в соответствии с архетипическими характеристиками астрального знака, которому он соответствует.</font>
								
			</div>
		</td>
	</tr>
	<tr>
		<td width = 1100px align=center>
			<div>
			<img src=зодиак.png alt="Зодиак" > </br>
			</div>
		</td>
	</tr>
	<tr>
		<td>
			<div>
				<font style="  margin-bottom:20px;"class="smalltext">Весенняя группа: Симон, Фаддей и Матфей. Симон, символизирующий Овна, с характерной головой и динамично жестикулирующими руками, ясно иллюстрируют этот факт. Фаддей символизирует Тельца. Свидетельство тому – мощная «шея Тельца», его руки, которые он указывает на собственное тело. Матфей представляет знак Близнецов. Голова и руки направлены в разные стороны, что говорит об открытой и часто нерешительной энергии Близнецов.</font></br>
				<font style="  margin-bottom:20px;" class="smalltext">Летняя группа: Филипп, Иаков Заведеев и Фома. Филипп с нежной, мягкой, внешностью символизирует знак Рака. Иаков, сын Зеведея, имеющий уверенный вид, – знак Льва. Фома, склонный к сомнению, о чем свидетельствует его поднятый указательный палец, – символ Девы.</font></br>
				<font style="  margin-bottom:20px;" class="smalltext">Осенняя группа: Иоанн, Иуда, Петр. Любимый ученик Христа безошибочно олицетворяет знак Весов, выражая тоску по любви и гармонии. Темное и мрачное выражение лица Иуды символизирует энергию Скорпиона, знака смерти и трансформации. Петр – Стрелец среди апостолов. Он кажется динамичным и энергичным, но несколько в хаотичном смысле.</font></br>
				<font style="  margin-bottom:20px;" class="smalltext">Зимняя группа: Андрей, Иаков Алфеев и Андрей, представляющий знак Козерога. Он кажется довольно отстраненным, но в то же время решительным. Его руки подняты в жесте, который ясно указывает, где находятся его собственные границы. Иаков, сын Алфея – Водолей среди учеников. У него контакт, как с Андреем, так и с Петром, что символизирует идеал Водолея общения с единомышленниками. Варфоломей, представляющий Рыб, завершающий знак зодиака. Похоже, он невозмутимо наблюдает за происходящим, не будучи вовлеченным в процесс.</font></br>
				<font style="  margin-bottom:20px;" class="smalltext">Иисус – Солнце, вокруг которого все вращается.</font> 
			</div>
		</td>
	</tr>
	<tr height=60px bgcolor=#75675e>
		<td>
		</td>
	</tr>
<table>
</body>
</html>